Repository: common-repository/larbous-floating-menu
Catalog: languages/larbous-floating-menu-*.po
Languages: es_es, it_it, pt_br, sr_rs

source: Floating Menu Settings
es_es: Configuraciones de menús flotantes
it_it: Le impostazioni di menu mobile
pt_br: Configurações do Menu Flutuante
sr_rs: Postavke lebdećeg menija

source: Tutorial
it_it: Lezione
pt_br: Ajuda
sr_rs: Tutorijal

source: Before you set any options you need to create a custom menu in <em> "Appearance / Menu" <em> and then select here. <br> By default, this plugin takes a menu created with the name "Floating Menu".
es_es: Es necesario crear un menú personalizado en <em> Apariencia / Menú </em> antes de configurar todas las opciones y seleccione aquí. <br>Por defecto, este plugin tiene un menú creado con el nombre "Floating Menu ".
it_it: È necessario creare un menu personalizzato in <em> Aspetto / Menu </em> prima di impostare tutte le opzioni e selezionarla qui. <br>Per impostazione predefinita, questo plugin prende un menu creato con il nome di "Floating Menu ".
pt_br: Antes de definir todas as opções, você precisa criar um menu personalizado em <em>Aparência / Menu</em> e selecione aqui. <br> Por padrão, este plugin assume um menu criado com o nome "Floating Menu".
sr_rs: Pre nego što podesite bilo koju opciju morate da podesite custom meni na <em> "Izgled / Meni" </em> i potom kliknete ovde. <br> Po defaultu, ovaj plugin uzima meni kreiran sa imenom "Lebdeći Meni".

source: Choose a menu
es_es: Elija un menú
it_it: Scegli un menu
pt_br: Escolha um menu
sr_rs: Izabrati meni

source: Vertical position on the screen
es_es: Posición vertical en la pantalla
it_it: Posizione verticale sullo schermo
pt_br: Posição vertical na tela
sr_rs: Vertikalna pozicijs na ekranu

source: Color Menu
es_es: Menú Color
it_it: Colore Menu
pt_br: Cor do Menu
sr_rs: Boja menja

source: Color Menu Hover
es_es: Color del menú moviendo el ratón
it_it: Colore del menu spostando il mouse
pt_br: Cor do Menu ao Mover o Mouse
sr_rs: Boja lebdećeg menija

source: Dimensions (Width X Height)
es_es: Dimensiones (ancho x alto)
it_it: Dimensioni (Larghezza x Altezza)
pt_br: Dimensões (Largura X Altura)
sr_rs: Dimenzije (Širina X Visina)

source: Font Color Menu
es_es: Color de la fuente de menú
it_it: Colore carattere di menù
pt_br: Cor da Fonte do Menu
sr_rs: Boja fonta menija

source: Font Color Menu Hover
es_es: El color de la fuente de menú activo
it_it: Colore carattere del menu attivo
pt_br: Cor da Fonte Ativa do Menu
sr_rs: Boja lebdećeg fonta menija

source: Larbous Floating Menu
es_es: Menú flotante Larbous
it_it: Larbous Menu Mobile
pt_br: Larbous Menu Flutuante
sr_rs: Larbous lebdeći meni
